[
  {
    "id": 0,
    "letra": "D",
    "nombre": "Duda",
    "origen": "Institución Ed. Francisco Luis Hernandez B.",
    "definicion": "C. Gramatical f. (De dudar). Área Fil. Duda viene de dos y en cuanto tal describe un estado de ánimo en el cual hay una alternativa, indefinición o interrogación. La indefinición estimula la capacidad de respuesta o de solución de problemas, por lo cual ha sido propuesta como base positiva de un método de acción y de pensamiento (DPF). (T.Claudia)",
    "ejemplo": "“Para Descartes, el ánimo que mueve al pensar es la duda ante lo que ordinariamente suponemos verdadero”. || 2. “La duda es inseparable de la filosofía: el que filosofa no confía ciegamente en cualquier opinión y, sobre todo, duda de la propia” (SLG). (T.Claudia)",
    "descripcion": "“La mano en ‘B’ con la palma hacia adentro, ubicada en la mitad de la frente, realiza movimientos cortos de un lado a otro, varias veces, mientras el borde interno permanece en contacto con el centro de la cara, se frunce el ceño. Puede acompañarse del movimiento simultáneo de la cabeza” (DBLSC), luego, a la altura del pecho  las manos en ´5´ con los dedos ligeramente encorvados, excepto  el pulgar, las palmas hacia atrás y los bordes externos hacia abajo, frotan alternadamente el pecho con las puntas de los dedos, de arriba hacia abajo.  La punta de la lengua se asoma rápidamente.",
    "idVideo":"GxDqhQLtYVg"
  },
  {
    "id": 1,
    "letra": "D",
    "nombre": "Duda",
    "origen": "Institución Ed. Juan Nepomuceno C.",
    "definicion": "C. Gramatical f. (De dudar). Área Fil. Duda viene de dos y en cuanto tal describe un estado de ánimo en el cual hay una alternativa, indefinición o interrogación. La indefinición estimula la capacidad de respuesta o de solución de problemas, por lo cual ha sido propuesta como base positiva de un método de acción y de pensamiento (DPF). (T.Claudia)",
    "ejemplo": "“Para Descartes, el ánimo que mueve al pensar es la duda ante lo que ordinariamente suponemos verdadero”. || 2. “La duda es inseparable de la filosofía: el que filosofa no confía ciegamente en cualquier opinión y, sobre todo, duda de la propia” (SLG). (T.Claudia)",
    "descripcion": "“La mano en ‘B’ con la palma hacia adentro, ubicada en la mitad de la frente, realiza movimientos cortos de un lado a otro, varias veces, mientras el borde interno permanece en contacto con el centro de la cara, se frunce el ceño. Puede acompañarse del movimiento simultáneo de la cabeza” (DBLSC)",
    "idVideo":"HCKUtOawnhk"
  },
  {
    "id": 2,
    "letra": "E",
    "nombre": "Episteme",
    "origen": "Institución Ed. Francisco Luis Hernandez B.",
    "definicion": "C. Gramatical f. (palabra griega que significa Ciencia). Área Fil. En la filosofía platónica, el saber construido metodológicamente en oposición a las opiniones individuales. || 2. Conjunto de conocimientos que condicionan las formas de entender e interpretar el mundo en determinadas épocas (DRAE). (T.Claudia)",
    "ejemplo": "El filósofo, el amante de la sabiduría, debe pensar, buscar con su razón, ir a la caza de la esencia de las cosas mediante el razonamiento, pues esto es lo único que puede asegurar la ciencia o episteme (SLG). (T.Claudia)",
    "descripcion": "las manos extendidas hacia  el frente en diagonal con los dedos en ´5´con el borde interno hacia abajo, se mueven hacia adelante mientras se cierran y quedan en ´Q´ en un movimiento rápido y brusco hasta quedar cerca de la cara, Las mejillas se inflan y escapa ligeramente el aire, luego una mano en ´C´ en la mitad de la frente pasa rápidamente en forma de ´5´ con la palma hacia atrás en forma diagonal mientras se encuentra con la otra mano contraria que se encuentra en ‘5’ con los dedos hacia arriba mientras se dan dos golpes.",
    "idVideo":"dZeMt_7mvWA"
  },
  {
    "id": 3,
    "letra": "E",
    "nombre": "Escepticismo",
    "origen": "Institución Ed. Francisco Luis Hernandez B.",
    "definicion": "C. Gramatical m. (De escéptico e -ismo). Área Fil. Doctrina del conocimiento según la cual no hay ningún saber firme, ni puede encontrarse nunca ninguna opinión absolutamente segura (DFFM). En el uso corriente de la lengua griega, el verbo “skeptomai” quería decir mirar con cuidado, vigilar. Como doctrina filosófica, implica no otorgar firmeza a ningún saber, y en consecuencia, no descuidarse ni disminuir el estado de atención. En sentido práctico, implica no adherirse irrestrictamente a ninguna opinión o doctrina (DPF). (T.Claudia)",
    "ejemplo": "…el escepticismo de corte humano anima el cuestionamiento de todo intento por establecer las bases del conocimiento sobre los presupuestos del llamado ‘representacionalismo moderno’. || 2. El escepticismo es activador, inquietante, invita al espíritu a despertar… (CJAM). (T.Claudia)",
    "descripcion": "las palmas hacia arriba y las puntas de los dedos hacia adelante alternadamente realizan círculos hacia adelante, luego  la mano en ‘1’ con la palma hacia atrás dobla y estira varias veces el índice,  la mano en ´5´ con la palma hacia atrás, borde externo hacia abajo, los dedos juntos, excepto el pulgar, pasa ligeramente sobre la palma de la mano contraria que está en ‘5’ con los dedos juntos, excepto el pulgar, y el borde externo hacia afuera, da dos golpes. Las manos en ‘5’ con las palmas hacia abajo y las puntas de los dedos hacia adelante dan un giro al tiempo hasta quedar con las palmas hacia arriba. Las manos en ´1´ con el borde externo hacia adelante se mueven alternadamente arriba y abajo a la altura de los hombros. Las manos en ‘5’ con las palmas hacia abajo y las puntas de los dedos hacia adelante dan un giro al tiempo hasta quedar con las palmas hacia arriba.",
    "idVideo":"EZJuvza33uo"
  }
]